{
  "name": "Dental4Windows",
  "website": "https://d4w.ru",
  "description": "Программа для стоматологии. Помогаем сделать Вашу клинику прибыльнее и избавиться от бумажной работы. В индустрии с 1992 года.",
  "price_info": "Pricing information available under 'Цены'. Specific pricing not available in text content. 'Заказать ДЕМО' option available.",
  "features": [
    "Личный кабинет",
    "Dental4Windows",
    "Clinic4Windows",
    "xPlain – видеоролики пациентам",
    "MediaSuite – просмотр снимков",
    "Онлайн-запись на приём",
    "Онлайн-бланки (eForms)",
    "Мобильное приложение D4W Mobile",
    "Модуль передачи данных в ЕГИСЗ (автоматический или ручной режим)",
    "Модуль \"Все коммуникации\" (Все функции современной CRM-системы)",
    "Картотека пациентов, запись и расписание",
    "Амбулаторная карта",
    "Генерация пакета документов для пациента",
    "Касса и онлайн-касса (54-ФЗ)",
    "Заработная плата (расчет зарплаты сотрудников)",
    "Склад (учет расходов материалов)",
    "Отчеты для руководителя",
    "Онлайн-регистратура",
    "Запись врачебных манипуляций с подсчетом итоговой стоимости и учетом скидки",
    "Управленческий учет",
    "Онлайн-заявки (интеграция с сайтом, соц сетями, мессенджерами)",
    "Интеграция с ЕГИСЗ",
    "IP-телефония",
    "Учёт рабочего времени сотрудников",
    "Рентген-кабинет",
    "Индивидуальные скидки",
    "План лечения (возможность планирования длительного лечения)",
    "Ассистент врача",
    "Зуботехническая лаборатория (взаимодействие клиники с лабораториями)",
    "Справка для ФНС",
    "Система прав",
    "Ортодонтическая карта",
    "ДМС",
    "Филиалы клиники",
    "Интеграция с ПроДокторов, НаПоправку",
    "Интеграция с AmoCRM",
    "Интеграция с Zabota 2.0",
    "Интеграция с Контур Реактивация",
    "Автоматические задачи на обзвон",
    "Лист ожидания",
    "Куратор лечения",
    "Проверка амб карт",
    "Тип обращения"
  ],
  "reviews": [
    {
      "source": "d4w.ru",
      "text": "В МЛПУ «Королевская стоматологическая поликлиника» программа «Dental 4 Windows» работает с 2001 года. При выборе компьютерной программы мы тщательно оценивали различные имеющиеся на рынке программы, и о сделанном выборе мы впоследствии не...",
      "author": "О.В. Ходненко, Главный врач МЛПУ \"Королёвская стоматологическая поликлиника\""
    },
    {
      "source": "d4w.ru",
      "text": "Я как практикующий врач с программой Dental4Windows работаю уже долгое время. Она очень удобная в использовании, одновременно может использоваться врачами и администраторами, что повышает оперативность работы с пациентами. Dental4windows - хороший...",
      "author": "И.Т. Мусин, Генеральный директор ООО \"Новый Век\" (Казань)"
    },
    {
      "source": "d4w.ru",
      "text": "Наша клиника «Швейцарская эстетическая стоматология» открылась в начале 2018 года. Внедрение специализированного программного обеспечения решили начать на этапе запуска клиники. Это позволяет на старте правильно организовать работу персонала и...",
      "author": "В.С.Иванов, директор Швейцарская эстетическая стоматология (Краснодар)"
    },
    {
      "source": "d4w.ru",
      "text": "От лица директора Габдуллина К.Г. \"Национального Учебно-Инновационного Центра\" и Сети стоматологических клиник \"АнГа\" в г. Астана, выражаем благодарность за профессионализм и клиентоориентированность сотрудников компании Dental4Windows. Начиная с...",
      "author": "К.Г. Габдуллин, Генеральный директор Сеть стоматологических клиник \"АнГа\" (г.Астана)"
    },
    {
      "source": "d4w.ru",
      "text": "В стоматологическом центре \"Ольга\" программа Dental4Windows используется с 2010 года. Программа удобна в эксплуатации, проста в освоении персоналом. Она позволила оптимизировать работу нашей клиники за счет ведения электронного...",
      "author": "О.В. Чекмарева, Врач-пародонтолог Стоматологическая клиника \"Ольга-С\" (г. Волгоград)"
    },
    {
      "source": "d4w.ru",
      "text": "Наша клиника Кантри Парк - Стоматология расположена в Химках - в крупном офисном центре на внешней стороне МКАД. Мы приобрели программу Dental4Windows для оптимизации администрирования своей работы летом 2016 года. До...",
      "author": "А.И. Санчес, Директор Стоматологическая клиника \"Кантри Парк - Стоматология\""
    },
    {
      "source": "d4w.ru",
      "text": "Стоматологическая поликлиника ООО \"Стома\" сотрудничает с компанией Centaur software по внедрению в практику программного обеспечения Dental4windows с 2004 года. На первом этапе нами было приобретено 5 рабочих мест, что позволило нам отойти от...",
      "author": "Д.С. Алексеев, директор Клиника Стома, г. Томск"
    },
    {
      "source": "d4w.ru",
      "text": "Я работаю в частном кабинете на одно кресло. Программу приобрели в 2014 году. Так как у нас пока нет администратора, пришлось осваивать самостоятельно. Первое время приходилось часто обращаться в тех.поддержку и менеджерам компании. Очень удобно,...",
      "author": "Н.П. Матвиенко, Врач-ортодонт"
    },
    {
      "source": "d4w.ru",
      "text": "Мы работаем очень давно, стоматологический центр \"Н-Дентал\" открылся в 1996 году, начинали с двух кресел. В данный момент у нас уже 8 кресел, и мы приняли решение,что нам надо все работу \"упростить\" в плане организации. Для этого была приобретена...",
      "author": "С.Л. Дрёмина, исполнительный директор Стоматологический центр Н-Дентал (г. Наро-Фоминск)"
    },
    {
      "source": "d4w.ru",
      "text": "В клинике ООО «Стома» Dental4Windows эксплуатируется с марта 2001 года. Первоначально мы приобрели систему на 4-х пользователей и после того, как убедились в преимуществах использования D4W, дважды расширяли ее: до 5, а потом до 9 рабочих мест. В...",
      "author": "Е.А.Цветкова, директор Сеть стоматологических клиник «Стома» (Санкт-Петербург)"
    },
    {
      "source": "d4w.ru",
      "text": "С программой Dental4Windows стоматологический центр ООО «Дентал-про» работает на протяжении нескольких лет. ...",
      "author": "С.В.Шкляева, Директор Дентал-про (г.Киров)"
    },
    {
      "source": "d4w.ru",
      "text": "В ноябре 2009 года наша клиника перешла с системы Инфодент на систему управления стоматологической практикой Dental 4 Windows. Несмотря на относительно большое число мест – 12, с разной функциональной нагрузкой: администраторы врачи,...",
      "author": "И.К. Носов, Главный бухгалтер Центр междисциплинарной стоматологии (Москва)"
    },
    {
      "source": "d4w.ru",
      "text": "Программа Dental4Windows в Центре стоматологии и челюстно-лицевой хирургии МГМСУ эксплуатируется с 2004 года. За время работы она зарекомендовала себя надежной современной системой в стоматологии для государственных клиник. Программа позволяет...",
      "author": "Московский государственный медико-стоматологический университет им. А.И.Евдокимова"
    },
    {
      "source": "d4w.ru",
      "text": "В данный момент мы открываем клинику детской стоматологии. К нам на работу приходят врачи, которые в течение 5 лет работают с программой Dental4Windows (стандарт) и остались ей очень довольны. Поэтому мы решили приобрести такую же программу в ООО ...",
      "author": "ООО \"Стоматошка\" г. Северодвинск Архангельской области"
    },
    {
      "source": "d4w.ru",
      "text": "Наша клиника приобрела программу Dental4Windows в декабре 2018 года. В настоящий момент происходит внедрение программы и обучение сотрудников работе с новым программным продуктом. До покупки программы весь учет велся в бумажном виде. ...",
      "author": "Стоматологическая клиника \"Эталон\" г. Томск"
    },
    {
      "source": "d4w.ru",
      "text": "Программа Dental4Windows определенно облегчают работу врачей и администратора в клинике. Систематизация данных пациентов крайне удобна, упрощенная работа с амбулаторными картами. Радует оперативность информации. Проста в обращении, информационно...",
      "author": "Стоматология DCКлиник, г.Сочи"
    },
    {
      "source": "d4w.ru",
      "text": "Наша клиника приобрела программу Dental4Windows не так давно, но уже сотрудники оценили работу с новым программным продуктом. ...",
      "author": "Стоматология Оптимед, г.Архангельск"
    },
    {
      "source": "d4w.ru",
      "text": "Программа Dental4Windows в нашей стоматологической клинике установлена недавно, менее месяца назад (прим.: отзыв поступил 17.05.2019 г.), но за это время уже стало понятно, что программа имеет много настроек и отвечает всем потребностям персонала....",
      "author": "Общество с ограниченной ответственностью \"Рубин\", г. Санкт-Петербург"
    },
    {
      "source": "d4w.ru",
      "text": "Программа \"Dental4Windows\" проста и удобна в эксплуатации, самое главное, она легко осваивается пользователями. Данная программа облегчает работу врачей и администратора в клинике, а также позволяет отыскать необходимую информацию по каждому...",
      "author": "Компания ООО \"Лайт\", г. Саратов"
    },
    {
      "source": "d4w.ru",
      "text": "Здравствуйте, меня зовут Фролов Юрий Викторович. Я руковожу \"Стоматологической клиникой доктора Фролова\" в городе Санкт-Петербурге. ...",
      "author": "Стоматологическая клиника доктора Фролова, г.Санкт-Петербург"
    },
    {
      "source": "d4w.ru",
      "text": "Впервые познакомился с программой более 5 лет назад на предыдущем месте ...",
      "author": "Компания ООО \"ВИТА79\", г.Саратов"
    },
    {
      "source": "d4w.ru",
      "text": "Выбрали данную CRM в первую очередь за большое количество положительных отзывов от стоматологов, а также хорошее соотношение цены и качества. ...",
      "author": "Научно-практический центр \"СТАРТ\", г. Хабаровск"
    },
    {
      "source": "d4w.ru",
      "text": "Программа Dental4Windows установлена в нашей клинике недавно. Но несмотря на короткий период использования мы по достоинству оценили нововведение. ...",
      "author": "Стоматологическая клиника \"Новый формат\", Самарская область"
    },
    {
      "source": "d4w.ru",
      "text": "Добрый день! ...",
      "author": "Стоматология ООО \"Аквамарин-Дент\" г. Владивосток"
    },
    {
      "source": "d4w.ru",
      "text": "Добрый день! ...",
      "author": "ООО \"Арт Стом\", г.Хабаровск"
    },
    {
      "source": "d4w.ru",
      "text": "Пользуемся программой в полной комплектации с 2005 года. Работает стабильно, и надёжно. Модель Dental4Windows хорошо описывает деятельность организации, охватывает все необходимые процессы работы стоматологической клиники. Программа проста в...",
      "author": "Стоматологический Центр \"Жемчуг\", г.Обнинск"
    },
    {
      "source": "d4w.ru",
      "text": "С программой Dental4Windows познакомились недавно, но несмотря на короткий период использования успели ее оценить. ...",
      "author": "Детская стоматология ООО \"Кидс\", г. Магас, Ингушетия"
    },
    {
      "source": "d4w.ru",
      "text": "23.11.2021 ...",
      "author": "ООО \"Прима\", РСО-Алания"
    },
    {
      "source": "d4w.ru",
      "text": "В декабре 2021 г. наша клиника перешла с системы \"1С Стоматология\" на систему управления стоматологической практикой Dental4Windows. ...",
      "author": "ООО \"Ленстом\", Санкт-Петербург"
    },
    {
      "source": "d4w.ru",
      "text": "Отзыв на работу программного обеспечения Dental4Windows ...",
      "author": "Центр стоматологии \"32 Практика\", г.Пермь"
    },
    {
      "source": "d4w.ru",
      "text": "С программой Dental4Windows коллектив нашей клиники работает уже 3 месяца (с конца 2023 г.). Удобная система для записи пациентов. Позволяет выдавать много отчетов на основе вашей заполненной базы данных. Она также позволяет вести учёт и...",
      "author": "ООО \"Эстедент\", г.Уфа"
    },
    {
      "source": "d4w.ru",
      "text": "С программой Dental4Windows знаком уже давно, программный продукт полностью устраивает в работе, в настоящий момент происходит внедрение программы и обучение сотрудников работе на ней. ...",
      "author": "Отзыв от ООО \"Альфа Дент\", г.Томск"
    },
    {
      "source": "d4w.ru",
      "text": "Впервые с программой Dental4Windows мы познакомились в 2021г. Программа очень удобна в использовании, одновременно может использоваться как администраторами при записи пациентов, так и докторами при описании карт, что повышает...",
      "author": "Отзыв от ООО \"Дента-Люкс\", г. Янаул"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "В индустрии с 1992 года",
    "Опыт разработки",
    "Продуманный функционал",
    "Сверхвысокая надежность",
    "Уникальные функции",
    "Гибкость комплектации",
    "Лучший сервис",
    "Входит в Единый реестр российского ПО Минкомсвязи",
    "Мобильное приложение D4W Mobile",
    "Модуль передачи данных в ЕГИСЗ",
    "Модуль \"Все коммуникации\" (CRM)",
    "Широкий список клиентов, включая государственные клиники",
    "Техническая поддержка",
    "Внедрение",
    "Сопровождение",
    "Обучение",
    "Системные требования",
    "Раздел для государственных клиник",
    "Безопасность (имплицитно)",
    "Раздел новостей и статей (включая отраслевые новости)"
  ],
  "contact_info": {
    "email": "info@d4w.ru",
    "phone": "8 800 777-25-67 (бесплатный по России), +7 495 180-41-24",
    "address": "115114, Москва, Шлюзовая наб., д.6 с.4"
  },
  "tags": [
    "программа для стоматологии",
    "МИС",
    "CRM",
    "ЕГИСЗ",
    "онлайн-запись",
    "мобильное приложение",
    "электронные бланки",
    "видеоролики для пациентов",
    "просмотр снимков",
    "техподдержка",
    "внедрение",
    "сопровождение",
    "обучение",
    "российское ПО",
    "картотека пациентов",
    "запись",
    "расписание",
    "амбулаторная карта",
    "документы",
    "касса",
    "онлайн-касса",
    "54-ФЗ",
    "расчет зарплаты",
    "склад",
    "отчеты",
    "онлайн-регистратура",
    "план лечения",
    "учет рабочего времени",
    "рентген-кабинет",
    "скидки",
    "зуботехническая лаборатория",
    "справка для ФНС",
    "система прав",
    "ортодонтическая карта",
    "ДМС",
    "филиалы",
    "интеграции",
    "агрегаторы",
    "AmoCRM",
    "Zabota 2.0",
    "Контур Реактивация",
    "автоматические задачи",
    "лист ожидания",
    "курирование лечения",
    "проверка амб карт",
    "тип обращения",
    "безопасность",
    "облачное решение"
  ],
  "raw_data_source": "https://d4w.ru"
}