{
  "name": "DentalPRO",
  "website": "https://dental-pro.online",
  "description": "УПРАВЛЕНИЕ СТОМАТОЛОГИЕЙ. Единственный в России комплекс программ для стоматологии позволяющий полностью кастомизировать функционал под клинику любого размера. Медицинская информационная система для эффективного управления бизнес-процессами стоматологии любого масштаба.",
  "price_info": "Two versions: DentalPRO Lite (from 8990 ₽ per month) and DentalPRO (from 9990 ₽ per month). Specific pricing depends on customization. Options for video presentation, demonstration, free trial (14 days), and price inquiry available.",
  "features": [
    "Мобильное приложение для IOS и Android",
    "Готовые бизнес-процессы (от планов лечения до запуска рекламных кампаний)",
    "Для владельцев, администраторов, врачей и пациентов",
    "ИИ DentalBOT",
    "Электронная медицинская карта",
    "Планы лечения МИС",
    "Зубная формула",
    "Складской учёт",
    "Отчеты, аналитика",
    "Лаборатория",
    "Зарплатные проекты",
    "Контроль и управление",
    "Честный знак МДЛП",
    "Автоматизация процессов",
    "Маркетинг",
    "Мессенджеры",
    "Сопровождение пациентов",
    "Контроль финансов",
    "CRM",
    "Скрипты YESSCRIPT",
    "Протоколы осмотра",
    "IP телефония и call-центр",
    "Онлайн запись",
    "ЕГИСЗ",
    "Безопасность",
    "Mobile app features for Patients (Схема проезда, позвонить в клинику/куратору, список запланированных приемов, потраченная сумма, сумма будущих приемов, фотопротоколы, рентген, кт, зубная формула, номер полиса ДМС, гарантийное письмо)",
    "Mobile app features for Doctors (начисленная з/п за месяц, расписание на месяц, детализация дневного расписания, рабочий график на выбранный период с учетом филиалов)",
    "Mobile app features for Coordinators (все необходимое для работы с пациентов в одном месте, всегда в курсе, на каком этапе находится лечение, табель на месяц, редактирование расписания, управление загруженностью врачей, занесение новых пациентов, чат для синхронизации по задачам с коллегами и закрепленными пациентами, функциональная инфокарта пациента)",
    "Mobile app features for Leaders (раздел для руководителя, видеть критичные остатки расходных материалов на складе, контролировать загруженность call-центра и своевременность исполнения задач сотрудниками, отслеживать текущее выполнение плана и какие источники рекламы наиболее эффективны для клиники, знать, кто из сотрудников пришел вовремя, а кто опоздал, ежедневно мониторить количество записей в клинике)"
  ],
  "reviews": [
    {
      "source": "dental-pro.online",
      "text": "Благодаря DentalPRO мы можем ориентироваться на цифру по прибыли на следующий месяц.",
      "author": "Ирина Горбачева, Директор клиники ELARUM, г. Ульяновск"
    },
    {
      "source": "dental-pro.online",
      "text": "На мой взгляд, ваша программа наиболее функциональна и наверное имеет лучшую техподдержку из всех тех кого мы видели.",
      "author": "Владислав Еникеев, Директор и управляющий клиникой Cabinet, г. Уфа"
    },
    {
      "source": "dental-pro.online",
      "text": "Больше всего меня привлекло, что есть очень подробная финансовая аналитика и в целом система выстроена больше для собственника бизнеса.",
      "author": "Шамиль Минигалиев, Основатель клиники Paradigma, г. Уфа"
    },
    {
      "source": "dental-pro.online",
      "text": "Сейчас расчетами зарплаты занимается DentalPRO. Раньше это занимало от полудня, сейчас — гораздо меньше времени, что очень-очень удобно.",
      "author": "Эллина Ермакова, Собственник, основатель и генеральный директор клиники «Эстетика Дентал», г. Голицыно"
    },
    {
      "source": "dental-pro.online",
      "text": "DentalPRO помогает мне оптимизировать процессы клиники и экономить мое время.",
      "author": "Анастасия Кардакова, Генеральный директор стоматологии доктора Кардаковой, г. Москва"
    },
    {
      "source": "dental-pro.online",
      "text": "Сотрудники не представляют работу клиники без этой программы — настолько хорошо между ними настроена коммуникация.",
      "author": "Ольга Гончарова, Основатель и главный врач клиники «Dentario», г. Ставрополь"
    },
    {
      "source": "dental-pro.online",
      "text": "За счет стандартизации бизнес-процессов и последовательности действий наша выручка увеличилась в 4 раза.",
      "author": "Елена Талько, Основатель и главный врач клиники «Атмосфера», г. Белгород"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Единственный в России комплекс программ для стоматологии позволяющий полностью кастомизировать функционал под клинику любого размера",
    "Подходит для клиники любого размера (небольшие частные, центры, сети)",
    "Мобильное приложение для IOS и Android",
    "Готовые бизнес-процессы",
    "Сводит к минимуму человеческий фактор",
    "ИИ DentalBOT",
    "Более 1000 партнёров по России и СНГ",
    "Разработана стоматологами для стоматологов",
    "Управление из любой точки земного шара",
    "Окупаемость от 2х месяцев",
    "Бесплатный перенос данных",
    "Медицинская информационная система",
    "Рост дохода с кресла от 37%",
    "Внедряем разработки, проверенные в процессе живой работы одной из ведущих крупных клиник",
    "Даем готовые маркетинговые решения",
    "Повышаем качество обслуживания пациентов",
    "Минимизируем человеческий фактор в клинике",
    "Автоматизируем медицинский документооборот",
    "Запуск работы в любой точке России",
    "CRM И МИС для стоматологий №1 по мнению crmindex (*)",
    "Государственная регистрация программы №2025614871, №2021612706",
    "Свидетельство регистрации резидента особой экономической зоны",
    "Лицензионный договор (оферта)",
    "Бесплатная демо-версия на 14 дней"
  ],
  "contact_info": {
    "email": "sales@dental-pro.online",
    "phone": "8 (800) 600-37-96",
    "address": "Особая экономическая зона «Иннополис», Республика Татарстан, г. Иннополис ул. Университетская, д. 7"
  },
  "tags": [
    "управление стоматологией",
    "программа для стоматологии",
    "МИС",
    "CRM",
    "кастомизация",
    "мобильное приложение",
    "IOS",
    "Android",
    "бизнес-процессы",
    "владельцы",
    "администраторы",
    "врачи",
    "пациенты",
    "ИИ",
    "DentalBOT",
    "электронная медицинская карта",
    "планы лечения",
    "зубная формула",
    "складской учёт",
    "отчеты",
    "аналитика",
    "лаборатория",
    "зарплатные проекты",
    "контроль",
    "управление",
    "Честный знак МДЛП",
    "автоматизация",
    "маркетинг",
    "мессенджеры",
    "сопровождение пациентов",
    "контроль финансов",
    "скрипты",
    "протоколы осмотра",
    "IP телефония",
    "call-центр",
    "онлайн запись",
    "ЕГИСЗ",
    "безопасность",
    "российское ПО",
    "облачное решение"
  ],
  "raw_data_source": "https://dental-pro.online"
}