{
  "name": "Dentist Plus",
  "website": "https://dentist-plus.com",
  "description": "Удобная программа для стоматологии. Максимум эффективности — минимум усилий. Инновационная программа для стоматологии, созданной специально для управления вашей стоматологической клиникой.",
  "price_info": "Pricing in USD, KZT, and RUB. Three plans: Basic Plus, Standard, and Premium, with options for 1 year, 6 months, and 1 month subscriptions. Example USD monthly pricing: Basic Plus - 55, Standard - 75, Premium - 95. Discounts for annual payment. Free 3-day trial.",
  "features": [
    "Расписание и карточки пациентов (удобный календарь по врачам, креслам, специальности, информативная карточка пациента)",
    "Готовые шаблоны лечений и диагнозы по МКБ 10",
    "Графическая зубная формула",
    "Комплексные планы лечений (разбитые на этапы, закреплены за врачем, применение услуг из плана, видно ход выполнения, видно следующий этап и ответственного врача)",
    "Воронка продаж по планам лечения",
    "Живая лента - история пациента (хронология действия, ход лечения, визиты, оплаты, депозиты, ход выполнения плана, рассылки, комментарии, фото-протокол, задачи, запись звонков)",
    "CRM и задачи (помогает увеличить доходимость и оставаемость пациентов)",
    "От заявки к записи",
    "Онлайн запись",
    "Интеграция с ProDoctorov",
    "Воронка продаж для первички",
    "Воронка продаж плана лечения",
    "Задачи для персонала",
    "Списки для звонков",
    "Подтверждение визитов",
    "Маркетинг, уведомления и рассылки (WhatsApp, Telegram, SMS)",
    "Автоматические роботы (напоминания о приёме, обратная связь, приглашение на повторный приём, поздравления, уведомление о профосмотре)",
    "Уведомления для докторов",
    "Уведомления для администратора",
    "Массовые рассылки по группам пациентов",
    "Массовые задачи на обзвон",
    "Финансовый и складской учет (Отчеты P&L и Cash Flow, Оплаты пациентов, депозиты и семейные счета, Учет расходов и доходов по статьям анализов, Автоматическое начисление зарплаты персоналу, Учет материалов, распредление по креслам и врачам, Автоматическое списание материалов)",
    "IP - телефония (зарегистрирует звонок, откроет карточку звонящего, запишет пациента на приём в 1 клик, создаст задачу по звоноку и лид в воронке)",
    "Интеграция с ЕГИСЗ (РФ)* (Standard and Premium plans)",
    "API для AMO CRM (Standard and Premium plans)",
    "Онлайн-запись (Premium plan)"
  ],
  "reviews": [
    {
      "source": "dentist-plus.com",
      "text": "Раньше у нас была установлена старая стоматологическая программа. Намучились мы с ней страшно. Поэтому вопрос об её замене стоял уже давно. Однако, те программы, что мне попадались, выглядели не очень убедительно. Особенно смущал неудобный интерфейс. Но эта программа совсем не такая! Все функции абсолютно понятны. Нет нужды долго копаться в программе, чтобы найти в ней какой-нибудь отчет. Плюс к этому, очень удобный органайзер для врачей. Были опасения, что наши стоматологи будут долго осваиваться с программой. Но это было абсолютно необоснованно! Персонал освоился с программой очень быстро. Тем более, что ею можно пользоваться даже с телефона. Очень удобно. И я, и мои коллеги по работе очень довольны! Теперь рекомендую эту программу всем!",
      "author": "Николай Рудник, руководитель \"Дент32\""
    },
    {
      "source": "dentist-plus.com",
      "text": "Попробовала программу \"Dentist+\" и поняла, что это лучшая программа для стоматологии, с ней очень удобно работать, она проста в использовании. В ней собраны, на мой взгляд, самые важные опции для работы клиники. Эта программа всегда доступна, пользоваться ею можно с любого устройства, поддерживающего интернет. Я могу контролировать работу клиники дистанционно. Мне она очень понравилась, всем рекомендую!",
      "author": "Татьяна Сергиенко, стоматология “Дантистик”"
    },
    {
      "source": "dentist-plus.com",
      "text": "Мы недавно расширились с одной клиники на две. И возникла необходимость в программе, где все будет под рукой, чтобы быстро и легко можно было бы проверить информацию по клиникам.Основное требование было, чтобы доступ к этой программе был с любой точки доступа где есть интернет. Большая часть программ, которые есть на рынке, требуется установка на компьютер, а это не совсем удобно для нас. После долгих поисков мы наконец-то нашли программу \"Dentist+\".В ней есть все!!! Все что необходимо для успешной работы клиники! Очень удобный функционал для администратора, на одной странице видно весь график работы докторов. Очень умно продуманно ведение базы пациентов, с отдельным профилем для каждого пациента, который включает в себя карточку пациента, которую заполняет и ведет сам доктор.Так же есть раздел бухгалтерии и система учета материалов. Мы очень рады, что наконец-то нашли то что так долго искали! Очень удобная и современная программа, которая сделана в ногу со временем!",
      "author": "‎Раиса Елисова‎, Центр Сучасної Стоматології \"ТакиМед\""
    },
    {
      "source": "dentist-plus.com",
      "text": "Мне совершенно случайно попалась на глаза Dentist-plus. По началу отношение было очень скептическое. Обещания оптимизировать все процессы, удобство пользования звучали неубедительно. Я стараюсь не верить рекламе, а проверять все самостоятельно. Вопрос решился после тестирования демо-версии. Удивила функциональность программы и одновременно доступность. Такую программу редко встретишь. Поэтому опробовав работу программы на практике, я поняла, что программа действительно уникальна. Организация рабочих процессов стала в разы быстрее, особенно у администраторов с напоминаниями и своевременными звонками. Блокноты и журналы наконец-то выбросили! Поскольку не приходится тратить много времени на заполнение лишних форм и получения необходимых для работы отчетов. С удовольствием пользуюсь этой программой, и рекомендую всем коллегам.",
      "author": "Михайлюк Ю.А., стоматология \"ИнтерСтом\""
    },
    {
      "source": "dentist-plus.com",
      "text": "Здравствуйте! Хотелось выразить благодарность разработчикам программы DENTIST Plus! Очень удобная, понятная и простая в использовании программа. Нет привязки к стационарному компьютеру, вся необходимая информация находится \"под рукой\" - все данные можно увидеть даже в телефоне доступ к программе в любое удобное время для врача, администратора! Возможность заполнения карты посредством голосового набора, что экономит время врача! Мы нашли то, что искали!!!",
      "author": "Наталья, \"Stomion Group\", Ставрополь"
    },
    {
      "source": "dentist-plus.com",
      "text": "Лично мне большего всего понравилась в программе карточка клиента. Она очень простая. Да, и заполнять её просто. Люблю, когда нет ничего лишнего. Заполняешь историю болезни, данные клиента и зубную формулу. Меня просто раздражает обилие лишней «писанины». А тут все просто. Даже люди старшего поколения без проблем смогут разобраться в этой программе. Тем более, что все задачи выполняются быстро. Ранее, приходилось мучатся с медленным программным обеспечением... Это был ужас... С Dentist-plus таких проблем нет. Один клик — одна задача. Могу сказать, что поработали на славу! Спасибо!",
      "author": "Вовченко К.Р, стоматология \"Смарт Дент\""
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Используется в 5 странах",
    "96% клиентов продолжают использовать систему",
    "700+ стоматологий уже автоматизировали работу",
    "Увеличение прибыли более чем на 30% за счет комплексных планов лечений",
    "Увеличение первичных приемов на 30% за счет автоматизированных напоминаний",
    "Управление клиникой с помощью удобного мобильного приложения",
    "Сокращение расходов более чем на 15% за счет грамотного учета материалов",
    "Dentist Plus объединяет всё: записи, управление и аналитику",
    "Онлайн программа для стоматологии (контроль из любой точки мира)",
    "Автоматизация стоматологии (ключевая фишка)",
    "Передовой инструмент для работы с пациентами (CRM)",
    "Настраиваемая программа, адаптируется под практику",
    "Интегральное решение",
    "Интуитивный интерфейс",
    "Гибкость и настраиваемость",
    "Безопасность данных",
    "Улучшение взаимодействия с пациентами",
    "Экономия времени и ресурсов",
    "Техническая поддержка",
    "Облачная программа для стоматологии",
    "Включена в реестр отечественного ПО в РФ под номером 21889 от 15.03.2024",
    "Аккредитация IT компании от 09.10.2023 № АО-20231004-14778058695-3",
    "Разработана на PHP, фрэймворк Laravel",
    "Бесплатная техподдержка и обновления (для всех тарифных планов)",
    "Бесплатная демо-версия на 3 дня"
  ],
  "contact_info": {
    "email": null,
    "phone": "Россия: +7-925-677-82-51, Казахстан: +7-701-006-36-00, Кыргызстан: +996-312-96-26-50",
    "address": null
  },
  "tags": [
    "программа для стоматологии",
    "CRM",
    "облачная программа",
    "автоматизация",
    "управление клиникой",
    "расписание",
    "карточки пациентов",
    "шаблоны лечений",
    "МКБ 10",
    "зубная формула",
    "планы лечений",
    "воронка продаж",
    "история пациента",
    "живая лента",
    "онлайн запись",
    "интеграция с ProDoctorov",
    "задачи",
    "списки для звонков",
    "подтверждение визитов",
    "маркетинг",
    "уведомления",
    "рассылки",
    "WhatsApp",
    "Telegram",
    "SMS",
    "автоматические роботы",
    "финансовый учет",
    "складской учет",
    "отчеты P&L",
    "Cash Flow",
    "расчет зарплаты",
    "учет материалов",
    "автосписание",
    "IP-телефония",
    "ЕГИСЗ",
    "AmoCRM",
    "российское ПО",
    "безопасность",
    "интуитивный интерфейс",
    "гибкость",
    "настраиваемость",
    "техподдержка",
    "мобильное приложение"
  ],
  "raw_data_source": "https://dentist-plus.com"
}