{
  "name": "FUTURE IT DENT",
  "website": "https://future-it-dent.ru",
  "description": "Многофункциональная программа для управления стоматологической клиникой. УНИКАЛЬНАЯ СИСТЕМА УПРАВЛЕНИЯ И АВТОМАТИЗАЦИИ. С нами управлять клиникой ЛЕГКО!",
  "price_info": "Pricing information available under 'Тарифы'. Specific pricing not available in text content. Flexible pricing policy. Free demo version available.",
  "features": [
    "Интеллектуальная CRM (все коммуникации в одном окне, интеграция с мессенджерами и IP-телефонией, чат-боты, триггерные сообщения)",
    "Автоматизация процессов (обработка обращений, отправка подтверждений и напоминаний, отслеживание статуса лечения, сбор обратной связи, персонализированные рекомендации и опросы)",
    "Мощная аналитика (когортный анализ, сквозная аналитика, оптимизация рекламного бюджета, управление ресурсами, анализ услуг и планов лечения, ROI пациента)",
    "Электронная медицинская карта (полный цифровой архив, история болезни, оплаты, снимки, диалоги, доступна в мобильном приложении)",
    "Управление складом и программа лояльности (контроль запасов, автосписание, скидки, накопительные бонусы)",
    "Мобильное приложение 2в1 (для сотрудников и пациентов, доступ к модулям МИС, просмотр ЭМК, запись на приём, общение с врачом через мессенджер, уведомления)",
    "Оптимизация работы врачей и контроль процессов",
    "Аналитика расходов рекламных каналов и ROI пациента",
    "Программа лояльности —Future Care 360 (взаимодействие с новыми пациентами, умные коммуникации, бонусная система, индивидуальные воронки лечения, возврат неактивных, работа с листом ожидания, автоматизация рутинных задач, контроль для главврача)",
    "CRM-система Future IT Dent (все данные пациента под рукой, автоматизированная воронка продаж, удобная коммуникация, контроль задач и эффективности)",
    "Электронная медицинская карта (основные функции, интерактивные возможности: зубные формулы, ортодонтическая и пародонтологическая карта, история болезни, планирование лечения, формирование документов ИДС и актов, просмотр рентгеновских снимков и протоколов)",
    "Общая аналитика всех процессов (когортный анализ, анализ обращений и отказов, аналитика планов лечения, аналитика склада)",
    "Календарь записи пациентов (просмотр информации о пациенте, статус приема, объединение данных филиалов, быстрый поиск врача, отправка сообщений из календаря, синхронизация с CRM, доступ через мобильное приложение)",
    "Управление складом и анализ расхода материалов (анализ движения материалов, отчеты, автоматизация списания, ручное списание, перемещения между подразделениями, формирование нарядов-заказов, оперативный приход материалов)",
    "Автоматическая отправка сообщений и построение воронок (обработка обращений, подтверждения, напоминания, отслеживание статуса лечения, перемещение по воронке, автоматические напоминания этапов лечения, рекомендации после приема, опрос, приглашения на профилактику)",
    "События пациента в одном окне (полная картина состояния пациента, текущий этап лечения, последняя запись, задачи, комментарии, история оплат, диалог в мессенджере, запись на прием, отправка сообщений, постановка задач, печать выписок)",
    "Интеграция с ЕГИСЗ (автоматическое создание истории болезни при постановке диагноза, адаптация зубной формулы с МКБ-10, шаблоны планов лечения с документами, контроль заполненности истории болезни, отчеты для главного врача, таблица сроков отправки данных, уведомления и задачи)",
    "Интеграции с популярными мессенджерами (WhatsApp, Telegram, ВКонтакте, Чат Future IT Dent), IP-телефонией, агрегаторами"
  ],
  "reviews": [
    {
      "source": "future-it-dent.ru",
      "text": "Само сегментирует базу и рассылает персонализированные предложения. Например, тем, кто давно не делал чистку, приходит напоминание и скидка. Отклик стал намного лучше, очень довольны, люди стали активнее записываться к нам в клинику.",
      "rating": "5/5",
      "author": "Дмитрий Зыгин, март 2025"
    },
    {
      "source": "future-it-dent.ru",
      "text": "Система отличается интуитивно понятным дизайном и удобным интерфейсом, что позволяет оперативно обучать сотрудников. Особенно приятно наличие функций для ведения электронных карт пациентов, автоматизации записи на прием и генерации отчетов. Это существенно уменьшило затраты времени на рутинные операции и улучшило коммуникацию с пациентами.",
      "rating": "5/5",
      "author": "Дерил Итляшев, апрель 2025"
    },
    {
      "source": "future-it-dent.ru",
      "text": "Раньше теряли много потенциальных пациентов. Сейчас система сама напоминает им о визите, и они реально приходят. Аналитика четкая. Видим откуда приходят пациенты и какие услуги дают прибыль. Это сильно упрощает управленческие решения.",
      "rating": "5/5",
      "author": "Эльдар Шмелевко, апрель 2025"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "5 лет на рынке",
    "100+ отзывов",
    "30+ внедрённых функций",
    "Результаты (Рост валовой выручки +30%, Удвоение положительных отзывов х2, Увеличение повторных визитов +50%, Уменьшение рекламного бюджета +25%, Сокращение ошибок до 50%, Оптимизация рутинных задач до 80%)",
    "300+ клиник используют",
    "Интеллектуальная CRM",
    "Мощная аналитика",
    "Уникальная ЭМК",
    "Мобильное приложение 2в1 (для сотрудников и пациентов)",
    "Программа лояльности Future Care 360",
    "Бесшовность всех процессов в клинике",
    "Все данные хранятся на Российских серверах Яндекс в соответствии с ФЗ 152",
    "Защита ПРОГРАММЫ future it DENT",
    "Бесплатный импорт данных",
    "Бесплатная техподдержка и обновления",
    "Надежный оператор",
    "Аккредитованы в Едином реестр операторе Роскомнадзора № 77-23-142569",
    "Св-во о гос. регистрации программы для ЭВМ №2022662729",
    "Бесплатные популярные мессенджеры",
    "Гибкая ценовая политика",
    "Снижаем нагрузку на администраторов на 30%",
    "Единое окно событий пациента",
    "Бесплатная демоверсия"
  ],
  "contact_info": {
    "email": "info@future-it-pro.ru, support@future-it-pro.ru, commerce@future-it-pro.ru",
    "phone": "+7 (495) 798-99-96, +7 495 798-9996",
    "address": "Пушкино, МО, 1-й Некрасовский пр-д, 6; Ухта, наб. Нефтяников, 11а"
  },
  "tags": [
    "программа для стоматологии",
    "управление клиникой",
    "автоматизация",
    "CRM",
    "интеллектуальная CRM",
    "мессенджеры",
    "IP-телефония",
    "чат-боты",
    "триггерные сообщения",
    "аналитика",
    "когортный анализ",
    "сквозная аналитика",
    "ROI пациента",
    "ЭМК",
    "электронная медицинская карта",
    "управление складом",
    "программа лояльности",
    "мобильное приложение",
    "Future Care 360",
    "ЕГИСЗ",
    "МКБ-10",
    "планы лечения",
    "ИДС",
    "акты выполненных работ",
    "отчеты",
    "главный врач",
    "календарь записи",
    "лист ожидания",
    "складской учет",
    "автосписание",
    "инвентаризация",
    "наряды-заказы",
    "автоматическая отправка сообщений",
    "воронка продаж",
    "единое окно событий пациента",
    "безопасность",
    "152-ФЗ",
    "Яндекс.Сервера",
    "российский реестр ПО",
    "бесплатный импорт",
    "бесплатная техподдержка",
    "бесплатные обновления",
    "Роскомнадзор",
    "агрегаторы",
    "WhatsApp",
    "Telegram",
    "ВКонтакте",
    "СБП"
  ],
  "raw_data_source": "https://future-it-dent.ru"
}