{
  "name": "iStom",
  "website": "https://i-stom.ru",
  "description": "Программа для стоматологии. Позволяет экономить до 80% времени на всех этапах работы врачей, администраторов и управляющих. Подходит для стоматологии любого масштаба: от одного кабинета до сети стоматологических клиник федерального уровня. Мощный софт для построения эффективной работы стоматологической клиники.",
  "price_info": "Pricing information available under 'Цены' and 'Узнать стоимость'. Calculated based on necessary modules and versions (Standart, Professional, Ultimate). Specific pricing not available in text content.",
  "features": [
    "CRM",
    "Расписание",
    "Документы",
    "Онлайн-касса",
    "Интеграция с 1С",
    "Телефония",
    "Маркетинг",
    "Поддержка работы с филиалами",
    "Управление складом",
    "Модуль Реферальная Система",
    "Модуль Кассовый Аппарат",
    "Ведение медкарты, дневники и счета",
    "Запись пациентов",
    "Напоминания",
    "Автоматический расчет плана лечения",
    "Прозрачная отчетность по выполненным работам",
    "Быстрый расчет привязанных к ним премий",
    "Интеграция с широким спектром оборудования: поддержка онлайн касс и рентгеновских систем",
    "Полный контроль над работой стоматологии (выручка по каждому из врачей и эффективность администраторов)",
    "Поиск сильных и слабых мест в работе специалистов: чьи консультации не переходят в лечение",
    "Анализ работы всех сотрудников с помощью искусственного интеллекта и уведомление о подозрительных изменениях",
    "Расчет заработной платы",
    "Прогноз загрузки клиники",
    "Управление расписанием врачей легко и удобно",
    "Поиск свободного времени и запись пациентов",
    "Ускорение работы с документами. Наличие готовых шаблонов снизит время обслуживание пациентов и уменьшит возможные ошибки",
    "Печать счетов и прием оплаты за предоставленное лечение",
    "Передача счетов на популярные онлайн кассы для отправки фискальных данных в ОФД в соответствии с ФЗ-54",
    "Чат сотрудников и журнал обзвона, легкая отправка СМС и Email уведомлений",
    "Электронное ведение медицинских карт пациентов",
    "Планирование графика приемов и назначений",
    "Управление ресурсами клиники",
    "Сегментация пациентов для более таргетированной коммуникации"
  ],
  "reviews": [
    {
      "source": "i-stom.ru",
      "text": "Пересмотрели несколько вариантов программ для автоматизации и остановились на iStom. Очень довольны.Удобная, позволяет быстро заполнить документацию, составить счета для пациентов, учтены все юридические вопросы, легко в использовании. Есть прямой контакт с разработчиками, всегда можно задать вопросы, всегда оперативно ответят. Команда iStom это команда профессионалов. Большое вам спасибо за такой замечательный продукт. С удовольствием рекомендую своим друзьям и коллегам по цеху только iStom.",
      "author": "Лариса Фомина, Главный врач стоматологической клиники \"Аюрдент\""
    },
    {
      "source": "i-stom.ru",
      "text": "Смело могу рекомендовать программу iStom для автоматизации работы стоматологических клиник. Команда единомышленников, разработавших данный продукт, стремится охватить все аспекты и нюансы, присущие работе стоматологии. Быстро и адекватно реагируют на все вопросы и предложения, постоянно дополняют и улучшают возможности программы, чем реально экономят время персонала. Мы очень рады нашему.",
      "author": "Диана Чельдиева, Заместитель генерального директора, стоматологическая клиника \"Альтадент\""
    },
    {
      "source": "i-stom.ru",
      "text": "У нас был непростой выбор. Рассматривали порядка 15 программ для автоматизации нашей клиники и, сегодня можем сказать, что ни разу не пожалели. Немного опасались, что весьма приятная цена, объективно ниже, чем у конкурирующих решений, обусловлена низким качеством или отсутствием важных функций. Но оказалось, что все наши опасения были напрасны. Очень довольны iStom, очень довольны оказываемой поддержкой и вниманием со стороны разработчиков.",
      "author": "Манвелов Александр, Генеральный директор, стоматологическая клиника \"Olgov Dent\""
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Экономия до 80% времени",
    "Подходит для стоматологии любого масштаба",
    "iStom CLOUD (новый облачный продукт)",
    "Выбор Агентства инноваций Правительства Москвы как лучшее программное решение",
    "Программа №1 для стоматологии по версии crmindex.ru",
    "Более 2000 клиник в России, Казахстане, Белоруссии и Узбекистане используют iStom",
    "Идеальна для врачей",
    "Незаменима для управляющих",
    "Лучший друг для администраторов",
    "> 3150 клиник в России и СНГ уже сделали свой выбор",
    "от 30% повышение прибыли",
    "6400 предустановленных шаблонов по документам ИДС и планам лечений",
    "14 дней бесплатного использования тестовой версии",
    "Легкая в освоении и работе (1 день на полноценное внедрение и запуск)",
    "Устанавливается локально и поддерживает широкие облачные возможности",
    "Соответствует законодательству и стандартам РФ в области медицины",
    "Анализ работы сотрудников с помощью искусственного интеллекта",
    "Онлайн-презентация (20 минут)"
  ],
  "contact_info": {
    "email": null,
    "phone": null,
    "address": null
  },
  "tags": [
    "программа для стоматологии",
    "МИС",
    "CRM",
    "автоматизация",
    "облачное решение",
    "локальное решение",
    "ИИ",
    "искусственный интеллект",
    "интеграция с 1С",
    "телефония",
    "маркетинг",
    "филиалы",
    "склад",
    "реферальная система",
    "кассовый аппарат",
    "медкарта",
    "дневники",
    "счета",
    "запись пациентов",
    "напоминания",
    "план лечения",
    "отчетность",
    "премии",
    "интеграция с оборудованием",
    "онлайн кассы",
    "рентгеновские системы",
    "управление клиникой",
    "руководитель",
    "администратор",
    "врач",
    "расчет зарплаты",
    "прогноз загрузки",
    "расписание",
    "поиск свободного времени",
    "печать счетов",
    "прием оплаты",
    "54-ФЗ",
    "чат сотрудников",
    "журнал обзвона",
    "СМС",
    "Email",
    "электронная медкарта",
    "планирование приемов",
    "управление ресурсами",
    "сегментация пациентов",
    "безопасность",
    "российское ПО"
  ],
  "raw_data_source": "https://i-stom.ru"
}