{
  "name": "МедАнгел",
  "website": "https://medangel.angelsit.ru",
  "description": "Медицинская информационная система для медицинских учреждений. Современный инструмент для эффективного цифрового управления медучреждением. Контроль работы на основании комплексного учета данных делает работу прозрачной и системной. Новые технологии коммуникации с пациентами – обязательный элемент образа современной клиники.",
  "price_info": "Pricing depends on functionality and clinic size. Specific pricing not available in text content.",
  "features": [
    "Регистратура",
    "CRM для клиники",
    "Рабочее место врача",
    "Онлайн запись",
    "Электронная медицинская карта",
    "Лабораторная информационная система (ЛИС)",
    "Учёт медикаментов",
    "Интеграция с лабораторными службами",
    "Система мотивации",
    "Профосмотры",
    "Телефония",
    "Личный кабинет (пациента)",
    "Аналитика",
    "Дмс",
    "Лист ожидания",
    "Стационар",
    "Касса и финансы",
    "ЕГИСЗ",
    "Доработка под особенности клиники",
    "CRM для регистратуры с расписанием приема",
    "Модуль онлайн записи для сайта",
    "Интеграция с агрегаторами записи на прием",
    "Сквозная аналитика для маркетинга",
    "Шаблоны протоколов и других документов",
    "Система KPI для врачей и автоматический расчёт мотивации всего персонала",
    "Управленческая аналитика",
    "Складской и бухгалтерский учет",
    "Карточки с историями болезни по пациентам (для стоматологий)",
    "Учет обращений с указанием каналов",
    "База данных клиентов",
    "Блок sms и email-рассылок",
    "Результаты анализов",
    "Интеграция с анализаторами (ЛИС)",
    "Штрихкодирование документов и образцов (ЛИС)",
    "Готовые шаблоны результатов (ЛИС)",
    "Учет медикаментов и расходных материалов от поставщика до пациента",
    "Складской мониторинг",
    "Нормы списания",
    "Контроль перерасхода",
    "Интеграция с лабораториями (Инвитро, Хеликс, НМТ, KDL и другие)",
    "Автоматический расчет мотивации",
    "Шкала прогресса (Система мотивации)",
    "KPI (Система мотивации)",
    "Работа с контрактами (Профосмотры)",
    "Подбор услуг в соответствии с факторами вредности (Профосмотры)",
    "Требования Приказа Минздравсоцразвития 302н (Профосмотры)",
    "Идентификация клиента при входящем звонке (Телефония)",
    "Запись разговоров (Телефония)",
    "Коллтрекинг (Телефония)",
    "Интеграция с ВАТС (Mango, Ростелеком, CoMagic и другие) (Телефония)",
    "История болезни в ЛК пациента",
    "Контроль медицинских назначений в ЛК пациента",
    "Результаты анализа на сайте клиники в интерфейсе профиля клиента (ЛК пациента)",
    "Управленческие, маркетинговые и финансовые отчеты (Аналитика)",
    "Готовые шаблоны отчетов (Аналитика)",
    "Настройка создания новых отчетов (Аналитика)",
    "Программный модуль для автоматических расчетов со страховыми компаниями (ДМС)",
    "Отображение цены ДМС",
    "Электронная очередь для записи в клинику (Лист ожидания)",
    "Автоматическое информирование пациентов (Лист ожидания)",
    "Учетная система для отделений стационара (дневного и круглосуточного)",
    "Учет коечного фонда (Стационар)",
    "Ведение электронной истории болезни (Стационар)",
    "Подсистема управления финансовыми операциями (с пациентами, внутренними перемещениями)",
    "Учет наличных и электронных средств",
    "Управление кассами, филиалами, подразделениями, диагностическим центром, лабораторией",
    "Чат-бот для руководителей (v. 2.22)",
    "Механизм ЭДО (v. 2.22)",
    "ЛК партнера ЛИС (v. 2.22)",
    "Предоплата записи через СБП (v. 2.22)",
    "Модуль стационар согласно 530-ФЗ (v. 2.22)",
    "Подпись протокола электронной подписью",
    "Новый функционал «Кабинет корпоративного клиента»"
  ],
  "reviews": [
    {
      "source": "medangel.angelsit.ru",
      "text": "Для пациентов образ современной клиники - это: - удобный сайт с онлайн-записью и личным кабинетом; - электронная история болезни; - приветствие пациента по имени и отчеству при входящем звонке. МедАнгел полностью закрыл наши потребности. Отдельно хотел отметить поддержку продукта – все наши обращения оперативно обрабатываются, новый функционал добавляется в программу.",
      "author": "Ерёмин Денис Сергеевич, главный врач Центр современной педиатрии"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Программой МедАнгел мы пользуемся почти полгода. Все задачи, которые я ставила перед программистами МедАнгел, практически реализованы. Все работает быстро, четко, а главное просто и удобно для администратора. Большим плюсом, на мой взгляд, является возможность выбора блоков программы и дальнейшее их добавление. Это позволяет значительно сэкономить деньги на начальном этапе развития медицинского учреждения и не ограничивает возможный будущий потенциал...",
      "author": "Ларикова Яна Валерьевна, руководитель МЕДИЦИНСКИЙ ЦЕНТР «ДиаНорм»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Выбрали МИС МедАнгел по рекомендации, к тому же стоимость оказалась ниже рассматриваемого аналогичного решения. Система автоматизировала многие рабочие процессы, например: запись на прием, обзвон пациентов, ведение журналов, запись из листа ожидания и т.п. Также удобно просматривать историю пациента, так как вся информация о взаимодействиях с ним хранится централизовано и доступна по нескольким кликам.",
      "author": "Дмитрий Сергеевич Мисливский, Директор Медицинский центр «МедимаDoc»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Перешли на МИС МедАнгел с другой системы. Ключевыми факторами стали: открытый исходный код и приемлемый функционал, в том числе по части автоматизации профосмотров. Во время перехода команда внедрения МедАнгела быстро реагировала на наши обращения и своевременно выполняла все работы. Активно используем МИС для оценки эффективности рекламы и мониторинга пути пациента: через какой канал пришел пациент, записался ли к врачу, пошел ли на повторный прием и т.д. Теперь движемся в направлении большей автоматизации этих процессов. Также для маркетинговой аналитики помогает механизм онлайн-записи и интеграция с кассовым оборудованием.",
      "author": "Барабанов Павел, IТ-менеджер, маркетолог Медицинский центр «Доктор Хелп»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Работаем в МИС МедАнгел почти 4 года. Приобретали систему прежде всего для оказания услуг по профосмотрам и теперь сложно представить работу клиники без программы, например, без возможностей IP телефонии или интеграции с лабораторией. Важным фактором при выборе МИС стала действующая на тот момент акция по трехмесячному бесплатному тестированию системы в реальных условиях.",
      "author": "Виноградова Татьяна Евгеньевна, Владелец и главный врач Медицинский центр «ЭгидаМед»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "МИС – прежде всего удобство для клиники. Всегда под рукой база пациентов и истории болезни с результатами прошлых осмотров. Определяющим фактором выбора МИС МедАнгел стала ее независимость от интернета для работы в режиме офлайн. Просто устанавливаешь на компьютер и работаешь. В плане оказания поддержки ребята работают оперативно и без нареканий, но хотелось бы большей гибкости в расчете стоимости доработок.",
      "author": "Зопунян Арсен Хачикович, главный врач Медицинский центр «СочиМед»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Мы перешли на МИС МедАнгел с другой системы, главным аргументом было наличие электронной медицинской карты. После внедрения мы получили дополнительный полезный функционал: интеграция с телефонией, личный кабинет на сайте и онлайн-запись. Хочу выразить команде МедАнгела благодарность за качественную работу при внедрении и поддержке информационной системы.",
      "author": "Широких Юлия Вячеславовна, главный врач Медицинский центр «Широких Сердец»"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "При открытии клиники стоял вопрос о выборе МИС, выбрали МедАнгел по рекомендациям коллег. Выбором остались довольны - все процессы в клинике под контролем, врачи ведут электронную историю болезни. Мы получили возможность учета взаиморасчетов с ДМС компаниями, оформления профосмотров. В ближайшее время планируем интеграцию информационной системы клиники и сайта. В целом мы довольны сотрудничеством с компанией Ангелы АйТи.",
      "author": "Бердников Андрей Анатольевич, главный врач Саквояж здоровья"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Плодотворно сотрудничаем с этой компанией с 2014 года с момента внедрения платных услуг в нашем медицинском центре. Используемый продукт: МИС МедАнгел разработки ООО \"Ангелы АйТи\". Основной плюс выбранной МИС в гибкости функционала и возможности быстро адаптировать программные модули и что важнее, интерфейс, под наши постоянно изменяющиеся требования. Филиалы Центр осуществляющие работу с МИС территориально расположены в разных уголках Москвы, потому...",
      "author": "Ермаков Роман, руководитель IT департамента Центр спортивной медицины (МОСКВА)"
    },
    {
      "source": "medangel.angelsit.ru",
      "text": "Выбирая программу для своей клиники, я подробно посмотрела более 15 вариантов представленных на рынке. Основными критериями были: 1. возможность настройки сквозной аналитики через коллтрекинг; 2. простота и информативность для работы ресепшен; 3. наличие простого и информативного отчета для руководителя анализа текущей загрузки клиники, выручки и первичных...",
      "author": "Лещева Альбина Алексеевна, руководитель Лейб-Медик"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Интегрирована с Госуслугами",
    "В реестре отечественного программного обеспечения",
    "Подключена к ЕГИСЗ",
    "Сертифицирована ФСТЭК по защите персональных данных 1-го типа",
    "Доработка под особенности клиники",
    "Модульная система",
    "Переходит в собственность клиники (при установке на собственный сервер)",
    "Открытый код программирования (для доработок)",
    "Версия для медицинских учреждений федерального подчинения",
    "Масштабируется при расширении бизнеса (единая база для филиалов)",
    "Обучение сотрудников",
    "Надежная защита данных",
    "Техническая поддержка",
    "Два варианта установки (Собственный сервер, Виртуальный сервер/Облако)",
    "8 лет на рынке",
    "Результаты работы (например, 2 тысячи пациентов в день, увеличение потока клиентов на 80%)",
    "Успешный опыт перевода клиник с конкурентного решения",
    "Консультационная поддержка для новых клиник",
    "Единая система финансового и бизнес контроля",
    "Раздел обновлений с подробностями о новых функциях",
    "Подпись протокола электронной подписью",
    "Функционал «Кабинет корпоративного клиента»"
  ],
  "contact_info": {
    "email": "medangel@angelsit.ru",
    "phone": "8 (800) 550 58 02",
    "address": null
  },
  "tags": [
    "МИС",
    "медицинская информационная система",
    "автоматизация",
    "медицинские учреждения",
    "стоматология",
    "регистратура",
    "CRM",
    "рабочее место врача",
    "онлайн запись",
    "электронная медицинская карта",
    "ЛИС",
    "лабораторная информационная система",
    "учет медикаментов",
    "интеграция с лабораториями",
    "система мотивации",
    "профосмотры",
    "телефония",
    "личный кабинет",
    "аналитика",
    "ДМС",
    "лист ожидания",
    "стационар",
    "касса",
    "финансы",
    "Госуслуги",
    "ЕГИСЗ",
    "ФСТЭК",
    "российское ПО",
    "модульная система",
    "открытый код",
    "собственный сервер",
    "облачное решение",
    "виртуальный сервер",
    "филиалы",
    "обучение",
    "техподдержка",
    "безопасность",
    "KPI",
    "сквозная аналитика",
    "коллтрекинг",
    "электронная подпись",
    "ЭДО",
    "корпоративный клиент",
    "чат-бот",
    "СБП"
  ],
  "raw_data_source": "https://medangel.angelsit.ru"
}