{
  "name": "StomX",
  "website": "https://stomx.ru",
  "description": "Программа для стоматологии. Управляй клиникой просто. Российское ПО, созданное с участием врачей и администраторов. Простой и удобный интерфейс, легкий в освоении. Оптимизация рабочего процесса и повышение эффективности сотрудников.",
  "price_info": "Free version available with limited features (10 appointments per week). Paid version costs 6 700 руб./мес. Annual payment includes free implementation and training videos.",
  "features": [
    "Картотека пациентов, запись и расписание",
    "CRM (СМС напоминания, журнал обзвона, планирование работы)",
    "IP-телефония (звонки и прием звонков в программе, запись звонков)",
    "Амбулаторная карта с шаблонами (с МКБ-10)",
    "Генерация пакета документов для пациента",
    "Касса и онлайн-касса (54-ФЗ)",
    "Заработная плата (расчет зарплаты сотрудников)",
    "Склад (учет расходов материалов)",
    "Отчеты для руководителя",
    "Онлайн-регистратура",
    "Запись врачебных манипуляций с подсчетом итоговой стоимости и учетом скидки",
    "Управленческий учет",
    "Онлайн-заявки (интеграция с сайтом, соц сетями, мессенджерами)",
    "Интеграция с ЕГИСЗ",
    "IP-телефония (UiS, Мегафон)",
    "Учёт рабочего времени сотрудников",
    "Рентген-кабинет",
    "Индивидуальные скидки",
    "План лечения (возможность планирования длительного лечения)",
    "Ассистент врача",
    "Зуботехническая лаборатория (взаимодействие клиники с лабораториями)",
    "Справка для ФНС",
    "Система прав",
    "Ортодонтическая карта",
    "ДМС",
    "Филиалы клиники",
    "Интеграция с ПроДокторов, НаПоправку",
    "Интеграция с AmoCRM",
    "Интеграция с Zabota 2.0",
    "Интеграция с Контур Реактивация",
    "Автоматические задачи на обзвон",
    "Лист ожидания",
    "Куратор лечения",
    "Проверка амб карт",
    "Тип обращения"
  ],
  "reviews": [
    {
      "source": "stomx.ru",
      "text": "Программой очень довольны. Интерфейс - прост и понятен всем сотрудникам. Удобно, что доступ к системе можно получить в любой момент с любого устройства, используя разные версии ПО - web, стационарную версию или мобильное приложение.",
      "author": "Рамзаева Л.В., Директор, главный врач клиники (ООО \"Димак Сервис\", Санкт-Петербург)"
    },
    {
      "source": "stomx.ru",
      "text": "Наша клиника пользуется программой stomX уже 5 месяцев. Программой очень довольны, всё продумано, функционально и интуитивно понятно. Перед началом использования сотрудники получили полный инструктаж по работе с ней от разработчиков. Отдельную благодарность хотим выразить сотрудником компании за оперативную помощь в решении возникающих вопросов и постоянное усовершенствование программы.",
      "author": "Овчарова И.С., Генеральный директор, Стелла-Б (Москва)"
    },
    {
      "source": "stomx.ru",
      "text": "Очень благодарны команде StomX. Пользуемся программой уже в течение года, все устраивает, как врачебный модуль так и администраторский. Постоянные обновления, улучшение программы, учитывают пожелания в следующих версиях программы.",
      "author": "Палкин В.В., Генеральный директор, АВТОРРИТЕТ (Новотроицк)"
    },
    {
      "source": "stomx.ru",
      "text": "В своей практике довелось работать в нескольких программах. Когда пришло время выбрать программу для своей клиники, я обратил внимание на StomX. Она сразу заинтересовала меня, так как у неё была приемлемая цена и приложение для Смарт фона. Хочу поблагодарить команду за быстрое внедрение программы, за информативное обучение и за сопровождение 4/7. Сложных вопросов не возникало, большенство проблем связанных с не знанием StomX решал сам. Интерфейс удобный и понятный. Ничего лишнего нет. Я смело могу рекомендовать продукт! Спасибо!",
      "author": "Суздальцев С.С., Генеральный директор, Клиника Аридео (Москва)"
    },
    {
      "source": "stomx.ru",
      "text": "Вот и прошёл ровно год с момента как начали пользоваться программой StomX. Установку и настройку программы, интеграцию онлайн кассы, загрузку документов и прейскуранта произвели в течение недели. Провели обучение работе в программе всего персонала. В течение месяца определили? что нам не хватает в программе и что необходимо в ней откорректировать. Разработчики приняли во внимание наши просьбы и сделали все как надо. Такому отношению были приятно удивлены! По началу были небольшие проблемы, но персональный менеджер Кирилл нам всегда оперативно помогал, хоть и разница во времени была 2 часа! Спасибо вам! Рассчитываем на долгое сотрудничество!",
      "author": "Хилько П.Н., Генеральный директор, ORTHOSTOM (Сургут)"
    },
    {
      "source": "stomx.ru",
      "text": "Очень довольны программой, нравится функционал, доступная для обучения. Отдельно хочется отметить службу технической поддержки, быстрое реагирование, человечское отношение.",
      "author": "Зинина Ю.Б., Генеральный директор, главный врач UDentClinic (Самара)"
    },
    {
      "source": "stomx.ru",
      "text": "Огромное спасибо команде StomX за программу. Очень удобный интерфейс, только самое необходимое, никакой путаницы. Все сделано с расчетом на простоту в использовании с учетом современных тенденций и требований. Поддержка всегда на связи, оперативно решают возникающие проблемы и вопросы. Работаем недолго, дальше будем смотреть, но уже все сотрудники привыкли работать в программе. Что очень важно, есть мобильное приложение, в котором директору удобно смотреть показатели по выручке, врачу свою запись на любой день, и многое другое. Еще раз спасибо.",
      "author": "Ким О.Р., Генеральный директор, Стоматологии «ОСТ КЛИНИКА»"
    },
    {
      "source": "stomx.ru",
      "text": "Программа отличная. Ранее на другом месте работы пользовался Инфодентом и хочу сказать, что программа StomX проще для восприятия, проще для обучения её, т.е. входишь в ритм этой программы ты довольно быстро. Весь функционал Инфодента в необходимой для меня в программе StomX имеется. Врачи в клинике все очень быстро адаптировались, всем программа понравилась и спустя 1 неделю все ей активно пользуются. Очень рад, что получилось уйти от всей бумажной писанины, которая у нас была до использования StomX. Спасибо вам большое. Техническая служба отвечает очень быстро на все вопросы. Вопросы решаются даже не в течении одних суток, а буквально за несколько часов. Также хочется отметить наличие мобильного приложения. Все врачи им пользуются. Я верю в эту программу и знаю, что и в будущем у ней будет всё хорошо.",
      "author": "Касумов Н.С., Генеральный директор, Стоматология на Бульваре Мира (Нижний Новгород)"
    },
    {
      "source": "stomx.ru",
      "text": "Пользуемся программой около года. Программа удобная, понятна в использовании, не вызвала трудностей с обучением персонала и внедрением в работу клиники. Легко настраивать шаблоны любых документов. Служба поддержки всегда на связи, оперативно реагирует на все наши вопросы. Доступ к программе возможен с любого устройства, очень удобно, что есть мобильное приложение. Программа позволяет сэкономить массу времени с историями болезни. Будем сотрудничать дальше!",
      "author": "Князева Е.Ю., Руководитель, Стоматология Дента Стиль (Владимир)"
    },
    {
      "source": "stomx.ru",
      "text": "Выбирали программу для оптимизации работы небольшой стоматологической клиники. Из нескольких тестируемых программ свой выбор остановили на программе Stom X.Нам понравилась простота в использовании, понятный интерфейс и приемлимая стоимость. Особенно хотелось отметить удобную адаптацию программы под конкретные задачи клиники. Техническая поддержка только радует: всегда четко, быстро, оперативно. Мы с полной уверенностью порекомендуем эту программу всем своим знакомым. С уважением, коллектив стоматологии \"Беверли денталь\" (Москва)!",
      "author": "Коллектив стоматологии \"Беверли денталь\" (Москва)"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Внесен в реестр Российского ПО",
    "Создан с участием врачей и администраторов",
    "Простой и удобный интерфейс, легкий в освоении",
    "Оптимизация рабочего процесса и повышение эффективности сотрудников",
    "Внедрение, тех поддержка, резервирование входят в стоимость (для платной версии)",
    "Комфортный переход с других программ",
    "Нет скрытых платежей",
    "Безопасность данных (защищенный облачный хостинг Яндекс.Облако, автоматическое резервирование, соответствие рекомендациям Роскомнадзора, 152-ФЗ, № 1119, Приказ ФСТЭК № 21, SSL-шифрование, цифровая подпись)",
    "Гарантия",
    "Проект 'Клуб стоматологов' (существует 15 лет)",
    "Доступность на устройствах (Windows, Mac, Linux, веб-версия, Android, iOS)",
    "Техническая поддержка (разные уровни для бесплатной и платной версии)",
    "Бесплатная версия доступна",
    "Статистика использования (клиники, пациенты, приемы, часы работы)"
  ],
  "contact_info": {
    "email": "stomx@stomatologclub.ru",
    "phone": "+7 (499) 704-70-71",
    "address": null
  },
  "tags": [
    "программа для стоматологии",
    "МИС",
    "CRM",
    "российское ПО",
    "облачное решение",
    "десктопное приложение",
    "мобильное приложение",
    "веб-версия",
    "картотека пациентов",
    "запись",
    "расписание",
    "СМС",
    "журнал обзвона",
    "планирование работы",
    "IP-телефония",
    "амбулаторная карта",
    "шаблоны",
    "МКБ-10",
    "документы",
    "касса",
    "онлайн-касса",
    "54-ФЗ",
    "расчет зарплаты",
    "склад",
    "отчеты",
    "онлайн-регистратура",
    "план лечения",
    "ЕГИСЗ",
    "учет рабочего времени",
    "рентген-кабинет",
    "скидки",
    "зуботехническая лаборатория",
    "справка для ФНС",
    "система прав",
    "ортодонтическая карта",
    "ДМС",
    "филиалы",
    "интеграции",
    "агрегаторы",
    "AmoCRM",
    "Zabota 2.0",
    "Контур Реактивация",
    "автоматические задачи",
    "лист ожидания",
    "курирование лечения",
    "проверка амб карт",
    "тип обращения",
    "безопасность",
    "152-ФЗ",
    "Яндекс.Облако"
  ],
  "raw_data_source": "https://stomx.ru"
}