{
  "name": "1С:Медицина. Стоматологическая клиника",
  "website": "https://stoma1c.ru/",
  "description": "Программа для стоматологии, автоматизация стоматологической клиники от записи пациента на приём до расчета прибыли. Комплексное решение для сотрудников и пациентов. Интегрирована с Честным знаком и ЕГИСЗ. Разработана совместно с врачами-стоматологами. Включена в Реестр российского ПО. Разработана в России и не попадает под санкции.",
  "price_info": "Pricing information not directly available on the main page. Mentions 'Цена' and 'Подобрать тариф'.",
  "features": [
    "CRM-система",
    "Модуль заботы (чат-бот)",
    "Интеграция с ЕГИСЗ",
    "Мобильное приложение",
    "Интеграции (100+)",
    "База знаний",
    "Онлайн-запись",
    "Медицинский блок (Электронная медицинская карта, протокол лечения, интерактивная зубная формула, складской учет, работа со страховыми компаниями, интеграция с Честным знаком)",
    "Регистратура (Карточка пациента, удобный журнал записи с листом ожидания, шаблоны документов, продажа товаров)",
    "IP-телефония",
    "Мессенджеры",
    "Полезные сервисы (Diagnocat, Throne Baron, Timeweb Cloud, Контур.Страхование)",
    "Приём платежей",
    "Виджеты для сайта",
    "Сквозная аналитика",
    "Торговое оборудование",
    "СБП"
  ],
  "reviews": [
    {
      "source": "stoma1c.ru",
      "text": "Мы перешли на 1С:Медицина.Стоматологическая клиника около 1,5 лет назад и считаем его хорошим продуктом, который активно развивается. Он предлагает новые решения и позволяет вести учет врачу и руководителю клиники. Нам нравится наличие CRM-модуля, автоматические обращения с новых номеров телефонов, с интеграций с различными сервисами: Tilda, Calltouch и т. д., удобная техподдержка. Таким образом, нам не нужно держать IT-специалиста в штате.",
      "author": "Максим Лавриненко, Основатель стоматологической клиники “FAMILIA DENTAL”, г Краснодар"
    },
    {
      "source": "stoma1c.ru",
      "text": "С программой гораздо удобнее, конечно. Много времени освобождается, потому что все теперь ведут на компьютерах. Я могу сразу посмотреть отчет: сколько выручки, сколько услуг оказано за день, за месяц, за год и сравнить данные с прошлым годом. Благодаря программе 1С:Медицина. Стоматологическая клиника у нас увеличился поток клиентов, рост прибыли на 20%, в 2 раза ускорилась обработка записей пациентов.",
      "author": "Светлана Гаврилова, Основатель стоматологической клиники “Акула”, г. Владимир"
    },
    {
      "source": "stoma1c.ru",
      "text": "...Управление и весь учет в клинике возложен на плечи системы автоматизации 1С:Медицина. Стоматологическая клиника. С помощью программы автоматизирован учет в четырех клиниках с центральным управлением и полноценной аналитикой по всей сети....",
      "author": "Dental Way, Сеть стоматологических клиник, г. Москва и МО"
    },
    {
      "source": "stoma1c.ru",
      "text": "...В результате внедрения программного обеспечения появилась возможность получать актуальную информацию по каждой клинике и сети в целом в режиме Online, значительно сократилось время на расчет зарплаты...",
      "author": "Сапожникас И.Д., Генеральный директор ХК “Интан”, г. Санкт-Петербург"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Интегрирована с Честным знаком и ЕГИСЗ",
    "Разработана совместно с врачами-стоматологами",
    "Включена в Реестр российского ПО",
    "Разработана в России и не попадает под санкции",
    "Комплексное решение для сотрудников и пациентов",
    "Отраслевое решение",
    "Более 2000+ клиентов в России и СНГ",
    "14 лет на рынке",
    "Интуитивно понятный интерфейс",
    "Интеграция с внешними сервисами",
    "Масштабируемость (от небольшого кабинета до крупной сети)",
    "Облачная версия",
    "Коробочная (локальная) версия"
  ],
  "contact_info": {
    "email": "info@stoma1c.ru",
    "phone": "+7 (495) 476-31-69, +7 (495) 649-67-83",
    "address": null
  },
  "tags": [
    "автоматизация стоматологии",
    "CRM",
    "медицинская информационная система",
    "МИС",
    "ЕГИСЗ",
    "Честный знак",
    "мобильное приложение",
    "онлайн-запись",
    "интеграции",
    "телефония",
    "мессенджеры",
    "складской учет",
    "электронная медкарта",
    "отчетность",
    "аналитика",
    "облачное решение",
    "коробочное решение",
    "российское ПО"
  ],
  "raw_data_source": "https://stoma1c.ru/"
}