{
  "name": "SYCRET",
  "website": "https://sycret.ru",
  "description": "Программное обеспечение для медицины и индустрии красоты. Экономит время руководителя, увеличивает лояльность клиентов, зарабатывает деньги для Вас и увеличивает рентабельность Вашего бизнеса.",
  "price_info": "Pricing information available under 'Цены' and 'Подробнее о тарифах'. Specific pricing not available in text content. Flexible payment system ('Платите только за то, чем пользуетесь'). Free version available.",
  "features": [
    "База клиентов",
    "Журнал записи",
    "Склад",
    "Отчеты",
    "Онлайн запись",
    "Система лояльности",
    "Мобильное приложение",
    "Онлайн касса",
    "Интеграция с телефонией",
    "Sycret Saloon (Программа для салонов красоты)",
    "Sycret Med (Программа для частных медицинских клиник: запись пациентов, АРМ врача, Честный Знак, ЕГИСЗ, электронная медицинская карта-025/У, печать документов)",
    "Sycret Dent (Программа для частных стоматологий: медицинская карта-043/У, аналитика, учет клиентов, журнал записи, печать документов, зубная формула, врачебные протоколы)",
    "Мобильное приложение (для клиентов — управление лояльностью, для сотрудников — быстрый доступ к управлению процессами)",
    "Система лояльности (Бонусная система, накопительная система скидок, фиксированная скидка, клубная система, бонусы за рекомендацию)",
    "Онлайн-запись",
    "Интеграция с телефонией (входящие звонки, подробная информация о клиентах, запись разговоров, статистика звонков)",
    "Онлайн-кассы (печать чеков из программы, официальные партнеры АТОЛ, ШТРИХ-М, соответствует ФЗ-54)",
    "Онлайн-продажи (курсов услуг, сертификатов и товаров прямо с сайта)",
    "Онлайн-запись в Яндекс Картах",
    "Персональные доработки (Ваши собственные документы, отчеты, схемы зарплаты, KPI и т.д.)",
    "Работа нескольких филиалов или организаций в одной базе данных",
    "Нет ограничений на количество специалистов и пользователей",
    "Облачное и клиент-серверное (коробочное) решение",
    "Функционал для Руководителя (навести порядок, разобраться где зарабатываем/теряем, быть в тренде, эффективные способы привлечения клиентов, контроль работы сотрудников из любой точки мира)",
    "Функционал для Администратора (ежедневно вести запись клиентов, складской учет, отчетность смены, облегчает труд, берет на себя часть работы: подсчеты, бонусы, автоматические SMS/WhatsApp напоминания, контроль сроков абонементов/сертификатов)",
    "База знаний",
    "АРМ врача",
    "Телемедицина",
    "Электронный журнал записи",
    "Автоматизация медицинских организаций",
    "Электронная медицинская карта (ЭМК)"
  ],
  "reviews": [
    {
      "source": "sycret.ru",
      "text": "Программа очень хорошая и удобная. Мы работаем с ней четыре года, и абсолютно никаких замечаний! Рекомендовал бы всем салонам, медицинским центрам и подобным организациям приобрести эту программу. Тем более что существует хорошая техподдержка.",
      "author": "Владимир, Медицинский косметологический центр красоты и эстетики «8 элемент», г. Ставрополь"
    },
    {
      "source": "sycret.ru",
      "text": "Форма отчета по возвратности к специалистам, которая существует сейчас очень нас устраивает. Дает реальную оценку работы каждого специалиста. Для всех специалистов цифры возвратности к конкретно к ним явились полной неожиданностью для них. Многие поняли, как важно совершенствоваться в профессионализме, правильно общаться, обращать внимание на мелочи. Большое спасибо!",
      "author": "Елена Улько, Магия Искусства, г. Одинцово"
    },
    {
      "source": "sycret.ru",
      "text": "Добрый день! Хочу восхититься работой Владимира Панова! Высокая компетентность в решении вопросов, возникающих в процессе работы с программой, великолепное отношение ко мне, как клиенту. Владимир всегда готов по первому нашему зову провести консультацию и оказать помощь. Программой пользуюсь с 2010 года. Хочется пожелать Владимиру и всей команде Sycret новых идей и новых клиентов! Спасибо, Вам, ребята!",
      "author": "Оксана Барановская, Салон «Донна», г. Славянск-на-Кубани"
    },
    {
      "source": "sycret.ru",
      "text": "Спасибо еще раз за профессионально проведенную консультацию и персональный подход к клиенту! Нам этого не хватало) Вопросы все равно еще будут, поэтому будем еще обращаться) Надеемся на дальнейшее успешное сотрудничество!)",
      "author": "Наталья Лисова, Руководитель сети салонов красоты, практикующий тренер"
    },
    {
      "source": "sycret.ru",
      "text": "Знаю разработчиков еще с 2007 года, с появления первой версии программы Sycret. С большим интересом наблюдаю как растет компания и продукт. Удобная программа, имеет массу полезных возможностей и постоянно развивается. Совместно с Алексеем Подшиваловым мы создали специальный блок аналитики – он предназначен для директоров, которые обучались на моих курсах. Рекомендую программу Sycret всем владельцам, которые хотят достичь успеха в этом непростом бизнесе.",
      "author": "Максим Сергеев, Совладелец консалтингового бюро «Сергеев, Каюмов и партнеры»"
    },
    {
      "source": "sycret.ru",
      "text": "1. Почти все «ходы» записаны, по клиенту есть вся информация по посещениям, нужные комментарии (при выполнении администратором своих функциональных обязанностей!), при смене специалиста не теряются протоколы процедур. 2. Любые вопросы по з/п сотрудника разрешаются после открытия программы, как правило вопросы возникают у руководителя – где мои клиенты?!",
      "author": "Сорокатюк Лариса, Салон «Жютем», г. Владивосток"
    }
  ],
  "screenshots": [],
  "peculiarities": [
    "Программное обеспечение для медицины и индустрии красоты",
    "Экономит время руководителя, увеличивает лояльность клиентов, зарабатывает деньги, увеличивает рентабельность",
    "Все нужные сервисы в единой системе",
    "Сделано в России",
    "Включены в Единый реестр отечественного ПО",
    "Рекомендованы для замены иностранных технологий (CRM)",
    "16 лет на рынке (с 2007 года)",
    "Досконально изучили нюансы медицины и красоты",
    "Индивидуально работаем с каждым предприятием",
    "Настраиваем программу под Ваши требования",
    "Отслеживаем изменения на рынке",
    "Персональные доработки",
    "Самая гибкая система оплаты на рынке",
    "Более 1500 салонов красоты, медицинских клиник и стоматологий используют",
    "Персональный подход",
    "Уникальная система внедрения и обучения",
    "Можем реализовать любое Ваше пожелание",
    "Ежегодные мероприятия для наших клиентов",
    "Работа нескольких филиалов или организаций в одной базе данных",
    "Нет ограничений на количество специалистов и пользователей",
    "Полностью прозрачная система оплаты",
    "Облачное решение",
    "Клиент-серверное (коробочное) решение",
    "Бесплатная версия доступна",
    "Caters to various service industries, including stomatology (Sycret Dent)"
  ],
  "contact_info": {
    "email": "sycret@sycret.ru",
    "phone": "+7 499 372-22-31",
    "address": "Москва, ул. Семёновский Вал, 10А"
  },
  "tags": [
    "программное обеспечение",
    "медицина",
    "индустрия красоты",
    "CRM",
    "МИС",
    "автоматизация",
    "база клиентов",
    "журнал записи",
    "склад",
    "отчеты",
    "онлайн запись",
    "система лояльности",
    "мобильное приложение",
    "онлайн касса",
    "интеграция с телефонией",
    "Sycret Saloon",
    "Sycret Med",
    "Sycret Dent",
    "Честный Знак",
    "ЕГИСЗ",
    "электронная медицинская карта",
    "зубная формула",
    "врачебные протоколы",
    "бонусная система",
    "накопительная скидка",
    "фиксированная скидка",
    "клубная система",
    "бонусы за рекомендацию",
    "онлайн-продажи",
    "Яндекс Карты",
    "персональные доработки",
    "гибкая оплата",
    "филиалы",
    "без ограничений по пользователям",
    "прозрачная оплата",
    "облачное решение",
    "коробочное решение",
    "клиент-серверное решение",
    "руководитель",
    "администратор",
    "врач",
    "АРМ врача",
    "Телемедицина",
    "электронный журнал записи",
    "косметология",
    "фитнес-клуб",
    "теннис",
    "спа-салон",
    "маникюрный салон",
    "российский реестр ПО",
    "безопасность"
  ],
  "raw_data_source": "https://sycret.ru"
}